{
	"about": {
		"header": "О компании",
		"text": "ООО \"ЭКОТЕХ\" - весь комплекс услуг по сопровождению инвестиционных проектов с 2007 года:",
		"list": [
			"разработка инвестиционных проектов",
			"экспертиза проектно-сметной документации",
			"финансово-технический и строительный аудит",
			"технический надзор за сооружением объектов",
			"содействие в эксплуатации",
			"экологическое сопровождение"
		],
		"buttons": [
			"Документы",
			"Раскрытие информации",
			"Стоимость владения"
		]
	},
	"navbar": [
		"Главная",
		"О компании",
		"Опыт",
		"Услуги",
		"Карта проектов"
	],
	"projects": [
		{
			"view": 0,
			"date": "2017 - н.в.",
			"more": "#"
		},
		{
			"view": 0,
			"date": "2016",
			"more": "#"
		},
		{
			"view": 0,
			"date": "2010 - 2017",
			"more": "#"
		},
		{
			"view": 0,
			"date": "2009 - 2010",
			"more": "#"
		},
		{
			"view": 0,
			"date": "2009 - 2010",
			"more": "#"
		}
	],
	"resources": {
		"header": "Кадровый потенциал",
		"text": "Инженерную и управленческую основу компании составляют профессиональные энергетики и строители, с многолетним опытом в реализации сложный энергетических и инфраструктурных проектов.",
		"list": [
			"Коллектив компании состоит из опытных сотрудников РЖД, РАО ЕЭС России, Т плюс (КЭС-Холдинг), ГазпромЭнергохолдинга, ТГК и ОГК.",
			"Команда имеет значительный опыт реализации проектов для ОАО «СБЕРБАНК России» и Евразийский банк развития (ЕАБР).",
			"Обладая широкими профессиональными связями, возможно формирование \"команды проекта\" под реализацию самых разнообразных направлений.",
			"Взаимодействие с ведущими российскими и иностранными компаниями, позволяет исполнять инновационные и фундаментальные проекты."
		],
		"buttons": []
	},
	"services": [
		{
			"title": "Привлечение инвестиций",
			"description": "Комплексное сопровождение инвестиционных проектоввключая разработку бизнес-планов и ТЭО."
		},
		{
			"title": "Инженер банка",
			"description": "Инженер Банка (Lender’s Engineer) – осуществление контроля над реализацией проекта в интересах кредитора или банка."
		},
		{
			"title": "Управление проектом",
			"description": "Подразумевается выполнение комплекса работ, позволяющих обеспечить полноценный контроль ключевых аспектов инвестиционного проекта."
		},
		{
			"title": "Экспертиза и аудит",
			"description": "Выявление рисков, идентификация, качественный и количественный анализ, градация по степени влияния на цели инвестиционного проекта, оценка вероятности и последствий наступления."
		},
		{
			"title": "Технический надзор",
			"description": "Контроль соответствия нормам, проектной документации и планово-финансовым показателям"
		},
		{
			"title": "Эксплуатация и стоимость владения.",
			"description": "Комплекс мероприятий по повышению эффективности предприятия"
		}
	],
	"site": {
		"title": "Экотех",
		"logo": "./images/logo.png",
		"name": "Инженерное сопровождение инвестиционных проектов",
		"description": "Оказываем услуги по всему комплексу услуг по сопровождению инвестиционных проектов"
	}
}