{
	"about": {
		"header": "О компании",
		"image": "./images/about.jpg",
		"text": "ООО \"ЭКОТЕХ\" – основанная в 2007 году инжиниринговая компания, специализирующаяся на следующих услугах:",
		"list": [
			"разработка инвестиционных проектов",
			"экспертиза проектно-сметной документации",
			"финансово-технический и строительный аудит",
			"технический надзор за сооружением объектов",
			"содействие в эксплуатации",
			"экологическое сопровождение"
		],
		"buttons": [
			"Контакты"
		]
	},
	"navbar": [
		{
			"titleRu": "Главная",
			"id": "main-page"
		},
		{
			"titleRu": "О компании",
			"id": "about"
		},
		{
			"titleRu": "Опыт",
			"id": "projects"
		},
		{
			"titleRu": "Услуги",
			"id": "services"
		},
		{
			"titleRu": "Карта проектов",
			"id": "map-anchor"
		}
	],
	"projects": [
		{
			"title": "Строительный аудит и финансово-технический надзор за строительством малых гидроэлектростанций «Белопорожская ГЭС-1» и «Белопорожская ГЭС-2», а также объектов электросетевого хозяйства для их присоединения к сетям в Республике Карелия",
			"date": "2017 - н.в.",
			"more": "#",
			"image": "images/projects/project-img-0.png",
			"link": "documents/project0.html",
			"images": {
				"dir": "images/projects/proj0",
				"count": 24
			}
		},
		{
			"title": "Финансово-технический и строительный аудиту проекта строительства гидроэлектростанций «Белопорожская-1» и «Белопорожская-2» на территории Республики Карелия.",
			"date": "2016",
			"more": "#",
			"image": "images/projects/project-img-1.png",
			"link": "documents/project1.html",
			"images": {
				"dir": "images/projects/proj1",
				"count": 0
			}
		},
		{
			"title": "Финансово-технический и строительный надзор строительства Полоцкой ГЭС на реке Западная Двина.",
			"date": "2010 - 2017",
			"more": "#",
			"image": "images/projects/project-img-2.jpg",
			"link": "documents/project2.html",
			"images": {
				"dir": "images/projects/proj2",
				"count": 32
			}
		},
		{
			"title": "Экспертиза Архитектурного проекта «Строительство Полоцкой ГЭС на реке Западная Двина» и Контракта на выполнение комплексного строительства гидроузла.",
			"date": "2009 - 2010",
			"more": "#",
			"image": "images/projects/project-img-3.png",
			"images": {
				"dir": "images/projects/proj3",
				"count": 4
			},
			"link": "documents/project3.html"
		},
		{
			"title": "Технический аудит строящихся и эксплуатируемых газотурбинных ТЭЦ по 10 построенным и 18 строящимся электростанциям.",
			"date": "2009 - 2010",
			"more": "#",
			"image": "images/projects/project-img-4.jpg",
			"images": {
				"dir": "images/projects/proj4",
				"count": 16
			},
			"link": "documents/project4.html"
		}
	],
	"resources": {
		"header": "Кадровый потенциал",
		"image": "./images/resources.jpg",
		"text": "Инженерную и управленческую основу компании составляют профессиональные энергетики и строители, с многолетним опытом в реализации сложный энергетических и инфраструктурных проектов.",
		"list": [
			"Коллектив компании состоит из опытных сотрудников РЖД, РАО ЕЭС России, Т плюс (КЭС-Холдинг), ГазпромЭнергохолдинга, ТГК и ОГК.",
			"Команда имеет значительный опыт реализации проектов для ОАО «СБЕРБАНК России» и Евразийский банк развития (ЕАБР).",
			"Обладая широкими профессиональными связями, возможно формирование \"команды проекта\" под реализацию самых разнообразных направлений.",
			"Взаимодействие с ведущими российскими и иностранными компаниями, позволяет исполнять инновационные и фундаментальные проекты."
		],
		"buttons": []
	},
	"services": [
		{
			"title": "Привлечение инвестиций",
			"description": "Комплексное сопровождение инвестиционных проектоввключая разработку бизнес-планов и ТЭО.",
			"paragraphs": [
				"Разработка инвестиционной стратегии проекта. Формирование дорожной карты. Подготовка необходимой документации в соответствии с требованиями инвестора (кредитора):"
			],
			"ul": [
				"Инвестиционный меморандум",
				"Бизнес-план",
				"Технико-Экономическое обоснование (ТЭО)"
			]
		},
		{
			"title": "Инженер банка",
			"description": "Инженер Банка (Lender’s Engineer) – осуществление контроля над реализацией проекта в интересах кредитора или банка.",
			"paragraphs": [
				"Инвестиционные проекты в энергетике и инфраструктуре отличаются относительной сложностью и долгими сроками реализации. Заинтересованному инвестору приходится несколько лет контролировать ход проекта на всех его стадиях по нескольким направлениям.",
				"Для осуществления такого контроля заинтересованному инвестору пришлось бы содержать у себя в штате команду специалистов численностью не менее 6-10 человек.Сформировать профессиональную команду требует много времени и усилий.",
				"Привлечение ООО \"ЭКОТЕХ\" позволит получить качественную инженерную поддержку в нужный момент и необходимом объеме:"
			],
			"ul": [
				"Сопровождение инвестпроекта на всех этапах",
				"Анализ текущей и прогнозируемой деятельности объекта",
				"Анализ площадки строительства и внешней инфраструктуры",
				"Анализ документации по проекту и предлагаемых проектных решений",
				"Анализ стоимости реализации проекта",
				"Анализ графика реализации инвестиционного проекта",
				"Анализ рисков проекта"
			]
		},
		{
			"title": "Управление проектом",
			"description": "Подразумевается выполнение комплекса работ, позволяющих обеспечить полноценный контроль ключевых аспектов инвестиционного проекта.",
			"paragraphs": [
				"Комплекс экспертных, управленческих, организационных, ревизионно-контрольных, а также финансово-технических работ, позволяющих обеспечить полноценный контроль ключевых и важных аспектов инвестиционного проекта.",
				"Основной принцип системного сопровождения проекта состоит в максимизации целевого результата при существующих или заданных ограничениях.",
				"Принимаемые в ходе проектирования и строительства решения должны быть направлены на максимизацию соотношения «выгоды-затраты», оставаться в рамках закона, основные задачи системы не должны пересматриваться, а основные характеристики не должны изменяться."
			],
			"ul": []
		},
		{
			"title": "Экспертиза и аудит",
			"description": "Выявление рисков, идентификация, качественный и количественный анализ, градация по степени влияния на цели инвестиционного проекта, оценка вероятности и последствий наступления.",
			"paragraphs": [
				"По итогам анализа рисков разрабатываются мероприятия, которые не позволят наступить строительным рискам (ухудшения качества, срыва сроков строительства, увеличения стоимости строительства или эффективных процедур ликвидации последствий строительных рисков).",
				"Проведение независимой экспертизы инвестиционного проекта и проектной документации, позволяет минимизировать риски при реализации."
			],
			"ul": []
		},
		{
			"title": "Технический надзор",
			"description": "Контроль соответствия нормам, проектной документации и планово-финансовым показателям",
			"paragraphs": [
				"Комплекс экспертно-проверочных мероприятий,",
				"осуществляемых с оптимальной регулярностью и позволяющих обеспечить в ходе реализации проекта точное соблюдение определяемых проектом",
				"сроков, объемов, стоимости и качества производимых работ и строительных материалов.",
				"Заказывая услуги технадзора строительства у компании ЭКОТЕХ, Вы можете быть полностью уверены, что ваш проект будет точно соответствовать установленным нормам, исключая различного рода технические проблемы и строительный брак."
			],
			"ul": []
		},
		{
			"title": "Эксплуатация и стоимость владения.",
			"description": "Комплекс мероприятий по повышению эффективности предприятия",
			"paragraphs": [
				"Неотъемлемой частью любого проекта является понимание стоимости владения объекта и повышение эффективности функционирования предприятия без существенных затрат.",
				"ООО \"ЭКОТЕХ\" имеет значительный опыт в учете и анализе стоимости жизненного цикла (владения) сложными объектами.",
				"Опыт отимизации эксплуатационных затрат, например на тепловых электростанциях, позволяет говорить о 30% снижении операционных затрат.",
				"Ключевые позиции для экономии:"
			],
			"ul": [
				"оптимизация потребления топлива",
				"снижение энергопотерь",
				"оптимальный подбор поставщиков и подрядчиков",
				"сокращения затрат на сервисное обслуживание",
				"внедрение долгосрочных договоров"
			]
		}
	],
	"site": {
		"title": "Экотех",
		"logo": "images/logo.svg",
		"name": "Инженерное сопровождение инвестиционных проектов",
		"description": "Оказываем комплексные услуги по сопровождению инвестиционных проектов"
	}
}